[
    {
        "name": "Combo 5 Hộp Bút Chì Màu 36 Màu Đa Dạng Non Toxic Phù Hợp Cho Bé Thỏa Thích Sáng Tạo",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "50.000",
        "discount": "25.000",
        "navigationProducts": [
            "Shopee",
            "Nhà Sách Online",
            "Màu, Họa Cụ và Đồ Thủ Công",
            "Màu Sáp"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/9523d17a2c6c4f7cfbaa7ddc65977bd7_tn",
        "nameShop": "Gia dụng anh Huy",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "Hộp màu 150 chi tiết cho bé yêu thỏa sức sáng tạo bộ màu siêu đẹp tặng quà - hàng loại 1 HD365<br>Shop Gia dụng anh huy Xin kính chào quý khách hàng :<br>- CAM KẾT & CHÍNH SÁCH CỦA SHOP<br>- Hình ảnh do shop tự chụp 100%<br>- Hàng có sẵn, giao hàng ngay khi nhận được đơn.<br>- Hoàn tiền nếu sản phẩm không giống với mô tả. Chấp nhận đổi hàng NGAY khi khách quay video khi khui hàng nếu bị lỗi do vận chuyển hoặc nhà sản xuất<br>- Shop Cam kết Hàng Bảo Hành 1 đổi 1 Trong Vòng 1 Tháng cho nhưng sản Phẩm được Bảo hành<br>Địa chỉ Cửa Hàng:<br>- CS1: số 356 Đường Qoảng oai - Chu minh - Ba vì - Hà Nội<br>- CS2 : Chợ Tổng - Chu Minh - Ba Vì - Hà Nội<br>THÔNG TIN SẢN PHẨM :<br>Hộp màu 150 chi tiết cho bé yêu thỏa sức sáng tạo bộ màu siêu đẹp tặng quà - hàng loại 1 HD365<br>MÔ TẢ CHI TIẾT SẢN PHẨM :<br>- Tên sản phẩm : Hộp màu 150 chi tiết<br>- Kích thước : 27.5 x 33 ( cm )<br>- Bộ sản phẩm bao gồm :<br>- 36 bút dạ mầu<br>- 24 gần dầu<br>- 24 bút sáp<br>- 24 bút chì mầu<br>- 1 ghim giấy<br>- 12 mầu nước<br>- 1 viên tẩy<br>- một khay pha mầu<br>- một bàn cọ mầu<br>- 1 kéo<br>- 1 bộ kẹp giấy vẽ<br>- 1 keo dán<br>- 1 Thước kẻ<br>- 1 bút chì<br>- 1 gọt bút chì<br>- Xuất xứ : Trung Quốc<br>- Hạn Dùng : 3 Năm<br>- Chất Liệu : nhựa<br>ĐẶC ĐIỂM NỔI BẬT : Bộ màu 150 chi tiết<br>- Bộ sản phẩm bao gồm 150 chi tiết bao gồm bút màu và các dụng cụ vẽ cho bé yêu thỏa sức sáng tạo .<br>- Được làm từ chất liệu an toàn ,nhiều màu sắc , tiết kiệm.<br>- Sản phẩm Hộp màu 150 chi tiết dành cho trẻ em, không độc hại, nên thân thiện với người sử dụng, với môi trường.<br>- Hộp màu 150 chi tiết bằng nhựa đẹp mắt, sang trọng, tiện dụng, giúp bảo quản sản phẩm tốt và thuận tiện khi di chuyển.<br>- Hộp màu 150 chi tiết có giá thành phù hợp cho các mẹ mua cho các cháu nhỏ để tập vẽ và tô thỏa trí sáng tạo<br>- Các mẹ có thể dùng làm quà tặng sinh nhật , quà tặng tặng cá nhân cho các cháu rất sang trọng đảm bảo các cháu rất thích thú ạ<br>Shop cam kết hàng giống mô tả<br>Hẹn gặp lại quý khách",
        "comment": [
            {
                "star": 5,
                "description": "Giao hàng nhanh, đóng gói cẩn thận, giá rẻ so với các shop khác, ngọt thơm, chưa sử dụng chưa biết tác dụng sẽ đánh giá sau.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, chất lượng ổn, giao hàng đúng hẹn, nhưng đóng gói chưa được chắc chắn lắm.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả hợp lý, giao hàng khá nhanh, nhưng sản phẩm bị lỗi một chút, cần cải thiện.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Thời gian giao hàng chậm, sản phẩm không giống như hình ảnh quảng cáo, khá thất vọng.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất tệ, sản phẩm hỏng hóc, không sử dụng được, sẽ không mua lại.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Shop phục vụ nhiệt tình, sản phẩm đúng mô tả, rất hài lòng với chất lượng dịch vụ.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng ổn, chất lượng tương xứng với giá tiền, giao hàng nhanh chóng, sẽ ủng hộ lần sau.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng sản phẩm chưa thật sự tốt, mong shop cải thiện chất lượng.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm bị hư hỏng nhẹ, dịch vụ không được như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Rất không hài lòng, sản phẩm kém chất lượng, dịch vụ hỗ trợ khách hàng kém.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/fa11d887190aeb942f53c26149a713eb_tn",
            "https://down-vn.img.susercontent.com/file/8c6f221f36acba156cfdedbaca695e53_tn",
            "https://down-vn.img.susercontent.com/file/1f145a10c7e53ceec1bd309931d613b4_tn",
            "https://down-vn.img.susercontent.com/file/77e0514195d255d8cdf1e01fb35cc8ef_tn",
            "https://down-vn.img.susercontent.com/file/9066f7eb64b58d917c5bb141f4e9d4d0_tn"
        ],
        "event": "https://down-vn.img.susercontent.com/file/vn-50009109-e65374a0f3b80300276d7585aa6598c5"
    }
]