[
    {
        "name": "dầu gội đầu hương nước hoa thơm mát cho nữ romanno 650ml",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "365.000",
        "discount": "272.000",
        "navigationProducts": [
            "Shopee",
            "Sắc Đẹp",
            "Chăm sóc tóc",
            "Dầu gội"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/vn-11134216-7r98o-lkv6pmko3h7he6_tn",
        "nameShop": "Wipro Việt Nam Chính Hãng",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "COMBO 02 CHAI DẦU GỘI HƯƠNG NƯỚC HOA DƯỠNG TÓC SIÊU MƯỢT ENCHANTEUR CHARMING/ SENSATION 650GR/ CHAI<br>ĐẶC ĐIỂM NỔI BẬT:<br>- Với thành phần dưỡng chất Amino Protein, Pro-Vitamin B5 và dầu Olive giúp tác động sâu, bổ sung dưỡng chất, dưỡng ẩm cho tóc mềm mượt óng ả.<br>- Hương nước hoa Pháp quyến rũ lưu hương lâu trên tóc.<br>- Nhẹ nhàng làm sạch bụi bẩn trên tóc.<br>- Sản phẩm thích hợp cho tóc khô, hư tổn, thiếu sức sống.<br>- Sản phẩm có 2 lựa chọn mùi hương: Charming & Sensation.<br>HƯỚNG DẪN SỬ DỤNG:<br>- Làm ướt tóc<br>- Lấy một lượng dầu gội vừa đủ vào lòng bàn tay, tạo bọt và massge nhẹ nhàng lên tóc<br>- Xả sạch lại với nước<br>- Nên sử dụng kết hợp cùng dầu xả Enchanteur để tối ưu hiệu quả dưỡng tóc thơm mượt<br>*LƯU Ý: Tránh để sản phẩm dây vào mắt, nếu có hãy rửa kỹ với nước<br>THÔNG TIN CHUNG:<br>- Dung tích: 650GR x2<br>- NSX: xem trên bao bì sản phẩm<br>- HSD: 03 năm kể từ ngày SX<br>- Bảo quản nơi khô ráo thoáng mát<br>ENCHANTEUR - SỰ LÔI CUỐN KỲ DIỆU<br>Enchanteur là thương hiệu thuộc tập đoàn Wipro Consumer Care, nổi tiếng với các sản phẩm chăm sóc phái nữ hàng đầu Việt Nam như sữa tắm, dầu gội, nước hoa,... Là bạn đồng hành cùng quý cô trẻ trung tìm kiếm sự lãng mạn và tinh tế trong cuộc sống, mang đến cảm xúc thăng hoa nhờ hương nước hoa Pháp lôi cuốn.",
        "comment": [
            {
                "star": 5,
                "description": "Sản phẩm hoàn hảo, chất lượng vượt mong đợi. Giao hàng nhanh chóng và đóng gói rất cẩn thận. Rất đáng đồng tiền.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, đáp ứng nhu cầu. Thời gian giao hàng nhanh nhưng đóng gói cần chắc chắn hơn.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả phải chăng, giao hàng tương đối nhanh. Tuy nhiên, sản phẩm có lỗi nhỏ cần khắc phục.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm không như hình ảnh. Chất lượng không cao, cần cải thiện.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất thất vọng, sản phẩm bị hỏng không dùng được. Sẽ không mua lại lần sau.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Dịch vụ tuyệt vời, sản phẩm đúng mô tả. Nhân viên nhiệt tình và chu đáo.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng tốt, giá cả hợp lý. Giao hàng nhanh và sẽ tiếp tục ủng hộ shop.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng chất lượng sản phẩm chưa đạt yêu cầu. Cần cải thiện thêm.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm trễ, sản phẩm bị lỗi nhẹ. Không như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Không hài lòng, sản phẩm kém chất lượng và dịch vụ hỗ trợ khách hàng không tốt.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/sg-11134201-7rdwv-lxikghjk7atm43_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134201-7r98o-lwp8dv1vq8t631_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134201-7r98o-lwp8dv2pp0pjf5_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134201-7r98o-lwp8dv9nevbk17_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134201-7r98o-lwp8dv2fpfa82d_tn"
        ]
    }
]