[
    {
        "name": "Gói Miễn Phí Vận Chuyển Xtra",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "250.000",
        "discount": "1.000",
        "navigationProducts": [
            "Shopee",
            "Voucher & Dịch Vụ",
            "Mã quà tặng Shopee",
            "Khác"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/39f4b27c9931ae34e8281a3f4978abba_tn",
        "nameShop": "Shopee VN",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription":  "Thông tin chi tiết của gói Freeship Xtra Shopee<br><br>1. Đối tượng:<br>Shop có điểm sao quả tạ nhỏ hơn 6 và không vi phạm quy định đăng bán của Shopee tại: <a href='http://bit.ly/QDDBShopee'>http://bit.ly/QDDBShopee</a><br>Từ khi đăng ký thành công, nếu thỏa điều kiện tham gia, gói sẽ được kích hoạt theo khung thời gian sau:<br>- Shop mua gói từ thứ 2 - thứ 4: kích hoạt vào thứ 6 cùng tuần.<br>- Shop mua gói từ thứ 5 - Chủ nhật: kích hoạt vào thứ 4 tuần tiếp theo.<br><br>2. Quyền lợi:<br>Trong thời gian Shop sử dụng gói FREESHIP XTRA (FSS), khách hàng khi mua hàng tại Shop và áp mã miễn phí vận chuyển (MPVC) sẽ được MPVC lên đến 500.000 VNĐ.<br><br>3. Chi phí (đã bao gồm VAT):<br>a. Phí đăng ký: 1.000 VNĐ.<br>Mỗi tháng Người bán sẽ nhận được 01 Voucher giảm 1.000 VNĐ để mua gói dịch vụ Freeship Xtra với giá 0Đ.<br>Lưu ý:<br>- Phương thức thanh toán khả dụng: Số Dư TK Shopee hoặc Ví ShopeePay (không bao gồm ngân hàng liên kết với Ví ShopeePay).<br>- Nếu Shop mua gói với số lượng >1 hoặc thanh toán đơn hàng nhiều hơn 1 lần, hệ thống sẽ tự động xác nhận đơn và Shop vẫn sẽ bị tính các khoản phí đăng ký đó.<br>- Phí đăng ký sẽ không được hoàn dưới bất cứ hình thức nào.<br><br>b. Phí dịch vụ:<br>- Phí Dịch Vụ Chương Trình Freeship Xtra là một khoản tương đương 6% tối đa 50.000 VNĐ tính trên giá bán của mỗi sản phẩm, hàng hóa trước khi áp dụng các khoản khuyến mại, chiết khấu từ Sàn Shopee.<br>- Shopee sẽ cấn trừ phí dịch vụ trực tiếp trên giá bán mỗi sản phẩm theo từng đơn hàng của Shop được giao thành công hoặc có yêu cầu Trả hàng hoàn tiền được chấp nhận hoàn tiền ngay (trừ lý do Chưa nhận được hàng).<br><br>4. Hủy gói:<br>Thời gian hủy gói FSS như sau:<br>- Shop đăng ký hủy từ 0h ngày 01 đến 23h59 ngày 14 của tháng sẽ được hủy gói vào 0h ngày 16 cùng tháng.<br>- Shop đăng ký hủy từ 0h ngày 15 đến 23h59 ngày cuối cùng của tháng sẽ được hủy gói vào 0h ngày 02 của tháng tiếp theo.<br>Lưu ý: Biểu mẫu hủy gói được mở 24/7.<br><br>5. Một số lưu ý khác:<br>- Khi mua sản phẩm này thành công đồng nghĩa với việc bạn đã đồng ý tham gia và làm đúng các cam kết với Shopee.<br>- Trường hợp một số sản phẩm nhất định của Shop có sử dụng hình thức Người bán tự vận chuyển & thuộc ngành hàng Nạp thẻ và dịch vụ, người mua sẽ không áp dụng được Mã miễn phí vận chuyển.<br>- Chương trình không áp dụng cho Shop có dấu hiệu lạm dụng khuyến mãi hoặc vi phạm Tiêu Chuẩn Cộng Đồng hoặc Chính sách của Shopee. Shopee có quyền ngừng chương trình với những Shop không thỏa đủ điều kiện trong quá trình tham gia.<br>- Trong thời gian sử dụng gói, nếu bị từ 6 điểm phạt Sao Quả Tạ trở lên: Hệ thống sẽ tự động ngừng các tính năng & phí dịch vụ của gói vào 0H các thứ 4 hàng tuần, đồng thời shop sẽ bị ngừng hỗ trợ các quyền lợi của gói Freeship Xtra theo quy định chung của Shopee. Shop có thể quay lại đăng ký gói Freeship Xtra khi điểm phạt đã thỏa điều kiện tham gia.<br>- Chi tiết gói dịch vụ Freeship Xtra được Shopee quy định, thay đổi/điều chỉnh và thông báo cho Người bán vào từng thời điểm. Mọi thắc mắc nếu có về gói, Người bán có thể liên hệ bộ phận chăm sóc khách hàng của Shopee.<br>- Trường hợp có tranh chấp, Shopee sẽ đưa ra quyết định cuối cùng.",
        "comment": [
            {
                "star": 5,
                "description": "Sản phẩm hoàn hảo, chất lượng vượt mong đợi. Giao hàng nhanh chóng và đóng gói rất cẩn thận. Rất đáng đồng tiền.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, đáp ứng nhu cầu. Thời gian giao hàng nhanh nhưng đóng gói cần chắc chắn hơn.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả phải chăng, giao hàng tương đối nhanh. Tuy nhiên, sản phẩm có lỗi nhỏ cần khắc phục.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm không như hình ảnh. Chất lượng không cao, cần cải thiện.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất thất vọng, sản phẩm bị hỏng không dùng được. Sẽ không mua lại lần sau.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Dịch vụ tuyệt vời, sản phẩm đúng mô tả. Nhân viên nhiệt tình và chu đáo.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng tốt, giá cả hợp lý. Giao hàng nhanh và sẽ tiếp tục ủng hộ shop.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng chất lượng sản phẩm chưa đạt yêu cầu. Cần cải thiện thêm.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm trễ, sản phẩm bị lỗi nhẹ. Không như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Không hài lòng, sản phẩm kém chất lượng và dịch vụ hỗ trợ khách hàng không tốt.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images":[
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lhskeaibwww54a_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lhskeaibybgl5c_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lhskeaibzq11dc_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lqvp7c1rtbx53c_tn"
          ]
    }
]