[
    {
        "name": "Hộp 30 Bút Bi Mực Đen Hàn Quốc Đầu Nhọn 0.38mm S-580",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "100.000",
        "discount": "50.000",
        "navigationProducts": [
            "Shopee",
            "Nhà Sách Online",
            "Bút viết",
            "Viết Máy & Mực"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/a458200ab988dac59b752470102a7797_tn",
        "nameShop": "Thiên Long Official Miền Bắc",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "Bút bi nến Thiên Long hộp 20 bút TL-093 - Bút bi nến viết ngòi 0.6mm 3 màu mực xanh đỏ đen chính hãng<br><br>Hộp bao gồm 20 bút bi Thiên Long TL-093. Với cấu tạo khác biệt bơm mực trực tiếp lên thân bút, bút bi Thiên Long TL-093 có trọng lượng nhẹ, ít gây mỏi tay phù hợp cho những người cần viết nhiều, tốc ký. Sản phẩm cho nét viết êm, thanh mảnh, mực ra đều và liên tục.<br><br>Mô tả sản phẩm<br><br>TÍNH NĂNG SẢN PHẨM Bút bi nến Thiên Long<br>- Bút bi dạng bơm mực trực tiếp, mực được bơm thẳng vào thân bút để sử dụng.<br>- Trọng lượng của bút nhẹ, phù hợp những người cần viết nhiều, tốc ký, ít gây mỏi tay.<br>- Nét viết êm, thanh mảnh, mực ra đều và liên tục.<br>- Thân bút bằng nhựa trắng đục pha màu dạng sọc thẳng đơn giản mà hiện đại.<br><br>Thông số kĩ thuật Bút bi nến Thiên Long :<br>- Thương hiệu: Thiên Long<br>- Xuất xứ: Việt Nam<br>- Kích thước: 20 x 6 mm (tùy đóng gói)<br>- Đường kính viên bi: 0.6 mm<br>- Đóng gói: 20 cây / hộp<br>- Trọng lượng: 8 gram<br><br>Bút bi nến Thiên Long có cấu tạo khác hoàn toàn với các dạng bút truyền thống. Mực được bơm thẳng vào thân bút để sử dụng. Bút đùn là dạng bút không ruột, mực được bơm thẳng vào vỏ bút (hay nói cách khác là ruột bút cũng chính là thân bút). Chính vì thế mà trọng lượng của bút nhẹ hơn, phù hợp những người cần viết nhiều, tốc ký, ít gây mỏi tay.",
        "comment": [
            {
                "star": 5,
                "description": "Giao hàng nhanh, đóng gói cẩn thận, giá rẻ so với các shop khác, ngọt thơm, chưa sử dụng chưa biết tác dụng sẽ đánh giá sau.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, chất lượng ổn, giao hàng đúng hẹn, nhưng đóng gói chưa được chắc chắn lắm.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả hợp lý, giao hàng khá nhanh, nhưng sản phẩm bị lỗi một chút, cần cải thiện.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Thời gian giao hàng chậm, sản phẩm không giống như hình ảnh quảng cáo, khá thất vọng.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất tệ, sản phẩm hỏng hóc, không sử dụng được, sẽ không mua lại.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Shop phục vụ nhiệt tình, sản phẩm đúng mô tả, rất hài lòng với chất lượng dịch vụ.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng ổn, chất lượng tương xứng với giá tiền, giao hàng nhanh chóng, sẽ ủng hộ lần sau.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng sản phẩm chưa thật sự tốt, mong shop cải thiện chất lượng.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm bị hư hỏng nhẹ, dịch vụ không được như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Rất không hài lòng, sản phẩm kém chất lượng, dịch vụ hỗ trợ khách hàng kém.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lmefmw38g89r8e_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lmefmw380s0ve4_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lmefmw2ygn334a_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lmefmw2ygmvzb1_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lmefmw2y16n373_tn"
        ],
        "event": "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lq0drmwqba5zb2"
    }
]