[
  {
    "name": "Máy Hút Bụi Mini GODWELL Không Dây Lực Hút 6000MPA Làm Sạch Bàn Phím, Ô Tô,Nhỏ Gọn Pin Sạc Tiện Lợi",
    "star": 4.7,
    "rating": 1321,
    "sold": "44,1k",
    "priceDeFault": "29.000",
    "discount": "14.500",
    "navigationProducts": [
      "Shopee",
      "icon arrow right",
      "Thiết Bị Điện Gia Dụng",
      "icon arrow right",
      "Máy hút bụi & Thiết bị làm sạch",
      "icon arrow right",
      "Máy hút bụi gia đình"
    ],
    "Vouchers": [
      "3k",
      "2k",
      "3.51k"
    ],
    "chooseProducts": [],
    "favorite": "4.8k",
    "logoShop": "https://down-tx-vn.img.susercontent.com/vn-11134216-7r98o-ltqoyok6u32i4e_tn.webp",
    "nameShop": "Gwell Official",
    "ratingShop": "1.9k",
    "responseRateShop": "99%",
    "joinedShop": "5 Years ago",
    "productsShop": 23,
    "responseTimeShop": "within hours",
    "Follower": "5.8k",
    "available": 1232,
    "locationShop": "TP. Hồ Chí Minh",
    "productDescription": "Tính năng sản phẩm Máy Hút Bụi Mini GODWELL Không Dây Lực Hút 6000MPA Nhỏ Gọn, Pin Sạc Tiện Lợi, Công Suất 60w Siêu Mạnh<br><br>- Máy hút bụi cầm tay không dây, máy hút bụi không dây, máy hút bụi GODWELL chức năng thổi và hút<br><br>- Máy hút bụi cầm tay không dây, máy hút bụi không dây sở hữu thiết kế nhỏ gọn, trọng lượng máy nhẹ thuận tiện cho việc sử dụng và cất giữ, giúp tiện kiệm không gian và thời gian mà không lo cồng kềnh, vướng víu. Thiết kế công tắc điều khiển Switch-off tiện lợi trong quá trình sử dụng với bộ lọc bụi có thể được lấy ra để làm sạch.<br><br>- Khả năng hút sạch bụi bẩn, độ vật nhỏ. Thổi bụi các vị trí , kẽ nhỏ trên ô tô, bàn phím, sofa....<br><br>- Lực hút mạnh, đa năng trong việc sử dụng<br><br>- Máy hút bụi cầm tay GODWELL không dây dễ dàng di chuyển đến những nơi có diện tích hẹp, hay ở bất cứ ngóc ngách nào trong phòng giúp không gian luôn sạch sẽ, thoáng mát tối đa. Đặc biệt, sản phẩm được thiết kế tiện dụng, bạn có thể sử dụng máy để hút bụi sàn nhà, salon, bàn....có thể tháo rời tay cầm để hút các góc cạnh nhỏ hẹp, hút ô tô, cầu thang... giúp cho mọi vị trí trong ngôi nhà bạn luôn được làm sạch<br><br><br>Thông tin sản phẩm Máy Hút Bụi Mini Cầm Tay GODWELL Không Dây Lực Hút 6000MPA Nhỏ Gọn, Pin Sạc Tiện Lợi, Lực Hút Siêu Mạnh, Công Suất 60w<br><br>- Màu sắc: Đen<br><br>- Máy hút bụi GODWELL không dây<br><br>- Trọng lượng đóng gói: 525G<br><br>- Chất liệu vỏ: Nhựa ABS cao cấp có độ bền cao chống va đập tốt, phần trên là nhựa trong suốt giúp bạn dễ dàng quan sát lượng bụi bẩn để biết và vệ sinh lưới lọc<br><br>máy hút bụi mini, máy hút bụi cầm tay, hút bụi mini, hút bụi cầm tay, máy hút bụi ô tô, máy hút bụi sofa, hút bụi salon, hút bụi bàn phím, hút kẽ cửa sổ, hút lông chó mèo, hút bụi giường nệm<br><br>✔️ GODWELL OFFICIAL:<br><br>🤗 Chất lượng sản phẩm đến tay Khách hàng luôn luôn tốt nhất<br><br>🤗 Hàng hóa được kiểm tra kỹ đến từng centimet<br><br>🤗 Sản phẩm shop tự thiết kế, tự chụp ảnh, KH có thể pm xem ảnh<br><br>🤗 Hỗ trợ sau mua. Nếu có vấn đề về sản phẩm, xin đừng ngại liên hệ với chúng tôi.",
    "comment": [
      {
        "star": 5,
        "description": "Sản phẩm hoàn hảo, chất lượng vượt mong đợi. Giao hàng nhanh chóng và đóng gói rất cẩn thận. Rất đáng đồng tiền.",
        "like": 11
      },
      {
        "star": 4,
        "description": "Sản phẩm tốt, đáp ứng nhu cầu. Thời gian giao hàng nhanh nhưng đóng gói cần chắc chắn hơn.",
        "like": 8
      },
      {
        "star": 3,
        "description": "Giá cả phải chăng, giao hàng tương đối nhanh. Tuy nhiên, sản phẩm có lỗi nhỏ cần khắc phục.",
        "like": 5
      },
      {
        "star": 2,
        "description": "Giao hàng chậm, sản phẩm không như hình ảnh. Chất lượng không cao, cần cải thiện.",
        "like": 3
      },
      {
        "star": 1,
        "description": "Rất thất vọng, sản phẩm bị hỏng không dùng được. Sẽ không mua lại lần sau.",
        "like": 1
      },
      {
        "star": 5,
        "description": "Dịch vụ tuyệt vời, sản phẩm đúng mô tả. Nhân viên nhiệt tình và chu đáo.",
        "like": 15
      },
      {
        "star": 4,
        "description": "Hàng tốt, giá cả hợp lý. Giao hàng nhanh và sẽ tiếp tục ủng hộ shop.",
        "like": 10
      },
      {
        "star": 3,
        "description": "Đóng gói cẩn thận nhưng chất lượng sản phẩm chưa đạt yêu cầu. Cần cải thiện thêm.",
        "like": 4
      },
      {
        "star": 2,
        "description": "Giao hàng chậm trễ, sản phẩm bị lỗi nhẹ. Không như mong đợi.",
        "like": 2
      },
      {
        "star": 1,
        "description": "Không hài lòng, sản phẩm kém chất lượng và dịch vụ hỗ trợ khách hàng không tốt.",
        "like": 0
      }
    ],
    "kind": "sữa",
    "images": [
      "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-ltp90p7wt9n144_tn",
      "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lqehhrrqen1z6a_tn",
      "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lter89cmxlehed_tn",
      "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lqehhrrqhg6v2e_tn"
    ]
  }
]