[
    {
        "name": "[QUÀ TẶNG KHÔNG BÁN] Lốc 6 Lon Nước Giải Khát Không Đường Coca-Cola Zero 320ml/lon Phiên Bản Giới Hạn K-Wave",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "450.000",
        "discount": "360.000",
        "navigationProducts": [
            "Shopee",
            "Bách Hóa Online",
            "Đồ uống",
            "Nước tăng lực"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/vn-11134216-7r98o-lpgah1ik6g5q8c_tn",
        "nameShop": "Coca-Cola Freeship",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "[QUÀ TẶNG KHÔNG BÁN] Hộp 6 Lon Nước Giải Khát Tăng Lực Monster Energy Ultra Zero 355ml/Lon giải khát nhanh chóng, mang lại nguồn năng lượng mạnh mẽ, thể hiện đẳng cấp, phong cách sống khác biệt của những người trẻ năng động.<br>Thương hiệu: Monster Energy<br>Sản xuất tại: Hà Lan<br>Thành phần: Carbonated Water, Acid (Citric Acid), Taurine (0.4%), Acidity Regulator (Sodium Citrate), Flavourings, Panax Ginseng Root Extract (0.08%), Sweeteners (Sucralose, Acesulfame K), Caffeine (0.03%), Preservatives (Sorbic Acid, Benzoic Acid), L-Carnitine L-Tartrate (0.015%), Vitamins (B3, B5, B6, B12), Sodium Chloride, D-Glucronolactone, Guarana Seed Extract (0.002%), Inositol<br>Thể tích: 355ml<br>Hướng dẫn sử dụng: Lắc nhẹ trước khi uống, dùng ngay sau khi mở nắp. Ngon hơn khi uống lạnh.<br>Bảo quản: Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp hoặc nơi có nhiệt độ cao.<br>Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng<br>Quà tặng hấp dẫn chỉ có tại Livestream",
        "comment": [
            {
                "star": 5,
                "description": "Giao hàng nhanh, đóng gói cẩn thận, giá rẻ so với các shop khác, ngọt thơm, chưa sử dụng chưa biết tác dụng sẽ đánh giá sau.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, chất lượng ổn, giao hàng đúng hẹn, nhưng đóng gói chưa được chắc chắn lắm.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả hợp lý, giao hàng khá nhanh, nhưng sản phẩm bị lỗi một chút, cần cải thiện.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Thời gian giao hàng chậm, sản phẩm không giống như hình ảnh quảng cáo, khá thất vọng.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất tệ, sản phẩm hỏng hóc, không sử dụng được, sẽ không mua lại.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Shop phục vụ nhiệt tình, sản phẩm đúng mô tả, rất hài lòng với chất lượng dịch vụ.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng ổn, chất lượng tương xứng với giá tiền, giao hàng nhanh chóng, sẽ ủng hộ lần sau.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng sản phẩm chưa thật sự tốt, mong shop cải thiện chất lượng.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm bị hư hỏng nhẹ, dịch vụ không được như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Rất không hài lòng, sản phẩm kém chất lượng, dịch vụ hỗ trợ khách hàng kém.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lwf6sste6uhn76_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lwe3u0iv0o9nab_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lwe3u0iv22u3c4_tn"
        ]
    }
]