[
    {
        "name": "Romane sạc pin dự phòng 20000mAh sạc dự phòng dung lượng lớn năng lượng mặt trời ngân hàng siêu mỏng chống nước ngoài trời khẩn cấp nguồn điện cầm tay cục sạc dự phòng",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "650.000",
        "discount": "338.000",
        "navigationProducts": [
            "Shopee",
            "Điện Thoại & Phụ Kiện",
            "Pin Dự Phòng",
            "Trên 20.000 mAh"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/vn-11134216-7r98o-luxd3pwndno269_tn",
        "nameShop": "Bacas_official",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "Chào mừng bạn đến với cửa hàng Bacas Official<br>Giá của chúng tôi là thấp nhất, với chất lượng và dịch vụ hàng đầu.<br><br>Cục xạc dự phòng 30000 trong suốt, pin sạc dự phòng 30000mAh, micro usb tương thích mọi thiết bị<br><br>THÔNG SỐ KỸ THUẬT<br>PIN SẠC 120W<br>Màu sắc: Shop giao MÀU NGẪU NHIÊN<br>Dung lượng pin : 30000 mAh, 20000mAh<br>Loại pin : Pin lithiumion polyme<br>Công Nghệ : Sạc chống cháy nổ<br>Số cổng kết nối : Type-C , Lighning , Micro , USB<br>Đầu vào sạc : Type-C & Micro<br>Số lần sạc điện thoại : 4 -5 lần<br>Tính năng pin sạc dự phòng : tích hợp cáp sạc, sạc nhiều thiết bị<br>Tương thích các thiết bị : điện thoại thông minh như Iphone, samsum , android...<br><br>HƯỚNG DẪN SỬ DỤNG• Mới mua về mọi người nên xả pin cho sạc (pin trong sạc ban đầu là pin ảo sẽ hết nhanh) sau đó nạp đầy và sử dụng nhé!• Sạc pin bằng củ sạc và dây sạc để sạc đầy pin dự phòng nhanh hơn• Không để sạc bị cạn pin trong thời gian dài, dẫn đến giảm tuổi thọ sạc• Có thể cắm sạc qua đêm, vừa dùng vừa sạc<br><br>Lưu ý: Dòng PIN 30000mAh với IP chỉ sạc thường.<br><br>CAM KẾT VỀ CHẤT LƯỢNG VÀ DỊCH VỤ<br>1. Hàng thật như hình ảnh<br>2. Cung cấp các sản phẩm chất lượng phù hợp với giá tiền khách hàng.<br>3. Khi mua sản phẩm của Shop, các bạn kiểm tra nếu có bất kỳ lỗi gì từ phía nhà sản xuất, chúng tôi cam kết đổi sản phẩm mới hoặc hoàn tiền<br><br>QUY ĐỊNH ĐỔI TRẢ<br>Sẵn sàng đổi trả hoặc hoàn lại tiền cho khách hàng trong vòng 7 ngày kể từ ngày kể từ ngày nhận hàng cho những lý do sau :<br>1. Sản phẩm bị lỗi.<br>2. Hư hỏng trong quá trình vận chuyển.<br><br>LƯU Ý: Khách hàng vui lòng quay lai video lúc khui hàng giúp shop để shop giải quyết vấn đề khi gặp sự cố nha.<br><br>Cục xạc dự phòng 30000 trong suốt, pin sạc dự phòng 30000mah, micro usb tương thích mọi thiết bị, sạc 30000mAh Siêu nhanh PD20W và 120W sạc nạp dùng 5 đầu ra 3 đầu vào có đèn LED hiển thị phần trăm PIN | Bacas<br><br>Cảm ơn bạn đã tin tưởng và ghé shop . Shop chúc bạn luôn vui vẻ và nhiều may mắn!",
        "comment": [
            {
                "star": 5,
                "description": "Giao hàng nhanh, đóng gói cẩn thận, giá rẻ so với các shop khác, ngọt thơm, chưa sử dụng chưa biết tác dụng sẽ đánh giá sau.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, chất lượng ổn, giao hàng đúng hẹn, nhưng đóng gói chưa được chắc chắn lắm.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả hợp lý, giao hàng khá nhanh, nhưng sản phẩm bị lỗi một chút, cần cải thiện.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Thời gian giao hàng chậm, sản phẩm không giống như hình ảnh quảng cáo, khá thất vọng.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất tệ, sản phẩm hỏng hóc, không sử dụng được, sẽ không mua lại.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Shop phục vụ nhiệt tình, sản phẩm đúng mô tả, rất hài lòng với chất lượng dịch vụ.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng ổn, chất lượng tương xứng với giá tiền, giao hàng nhanh chóng, sẽ ủng hộ lần sau.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng sản phẩm chưa thật sự tốt, mong shop cải thiện chất lượng.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm bị hư hỏng nhẹ, dịch vụ không được như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Rất không hài lòng, sản phẩm kém chất lượng, dịch vụ hỗ trợ khách hàng kém.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lvye4cgxy2fvf7_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lugm3ud22iw57e_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lugm3ud23xgl37_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lugm3ud214bp6c_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lugm3ud2855x81_tn"
        ],
        "event": "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lq0drmwqba5zb2"
    }
]