[
    {
        "name": "Túi Đựng Tài Liệu Cầm Tay, Túi Chống Nước A4 Kích Thước 37*27cm",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "12.371",
        "discount": "12.000 ",
        "navigationProducts": [
            "Shopee",
            "Nhà Sách Online",
            "Dụng cụ học sinh & văn phòng",
            "Bìa Còng, Bìa Lưu Trữ Và Phụ Kiện"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/vn-11134216-7r98o-lnipv4e0tk31fe_tn",
        "nameShop": "Menly Văn Phòng Phẩm",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "Túi đựng tài liệu tệp đựng tài liệu nhiều ngăn kẹp file túi đựng tài liệu A4 phụ kiện văn phòng phẩm Lucky<br><br>QUÝ KHÁCH LƯU Ý CÁC MẪU RANDOM 1 CÁI ĐỀU LÀ 1 NGĂN!<br>- Kích thước: D x R = 32.8 x 25.5cm<br>- Số ngăn:<br>+ Các mẫu random 1 cái đều là 1 ngăn<br>+ 5 ngăn: Lưu trữ 120 tờ A4<br>+ 8 ngăn: Lưu trữ 180 tờ A4<br>+ 12 ngăn: Lưu trữ 250 tờ A4<br>- Chất liệu: Nhựa PP trong suốt thân thiện với môi trường, giấy chất lượng cao, tiêu chuẩn xuất khẩu.<br>- Màu sắc: Ngẫu nhiên hình lucky/ tivi/ gấu in trên mặt bìa ^^<br><br>SHOP CAM KẾT<br>Đảm bảo chất lượng 100%<br>Hàng được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách<br>Shop sẽ chuẩn bị hàng nhanh nhất có thể (TB là 1-2 ngày) nhưng vấn đề vận chuyển sẽ phụ thuộc vào rất nhiều yếu tố khách quan và chủ quan, đơn hàng có thể đến tay khách hàng nhanh hơn hoặc chậm hơn thời gian dự kiến của shopee (thường sẽ nhanh hơn).<br>Giao hàng trên toàn quốc, nhận hàng trả tiền<br>Hỗ trợ đổi trả theo quy định của Shopee<br><br>CHÍNH SÁCH ĐỔI TRẢ:<br>+ Quy Định của shopee là không xem hàng mong quý khách tin tưởng và thực hiện đúng yêu cầu của shopee<br>+ Việc đầu tiên sau khi bóc hàng quý khách hãy kiểm tình trạng gói hàng và hãy QUAY VIDEO khi bóc đơn hàng để khiếu nại với shop khi sản phẩm có vấn đề. Shop sẽ không giải quyết khiếu nại khi KHÔNG CÓ VIDEO.<br>+ Tất cả sản phẩm lỗi do nhà sản xuất đều được đổi trả hoàn toàn miễn phí.",
        "comment": [
            {
                "star": 5,
                "description": "Giao hàng nhanh, đóng gói cẩn thận, giá rẻ so với các shop khác, ngọt thơm, chưa sử dụng chưa biết tác dụng sẽ đánh giá sau.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, chất lượng ổn, giao hàng đúng hẹn, nhưng đóng gói chưa được chắc chắn lắm.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả hợp lý, giao hàng khá nhanh, nhưng sản phẩm bị lỗi một chút, cần cải thiện.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Thời gian giao hàng chậm, sản phẩm không giống như hình ảnh quảng cáo, khá thất vọng.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất tệ, sản phẩm hỏng hóc, không sử dụng được, sẽ không mua lại.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Shop phục vụ nhiệt tình, sản phẩm đúng mô tả, rất hài lòng với chất lượng dịch vụ.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng ổn, chất lượng tương xứng với giá tiền, giao hàng nhanh chóng, sẽ ủng hộ lần sau.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng sản phẩm chưa thật sự tốt, mong shop cải thiện chất lượng.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm bị hư hỏng nhẹ, dịch vụ không được như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Rất không hài lòng, sản phẩm kém chất lượng, dịch vụ hỗ trợ khách hàng kém.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/sg-11134201-22110-pstnsytwcakv12_tn",
            "https://down-vn.img.susercontent.com/file/sg-11134201-22110-rvupextwcakv3b_tn",
            "https://down-vn.img.susercontent.com/file/sg-11134201-22110-vyvr1vtwcakvb2_tn",
            "https://down-vn.img.susercontent.com/file/sg-11134201-22110-9f0qextwcakvf2_tn",
            "https://down-vn.img.susercontent.com/file/sg-11134201-22110-uibx7utwcakv77_tn"
        ],
        "event": "https://down-vn.img.susercontent.com/file/vn-50009109-e65374a0f3b80300276d7585aa6598c5"
    }
]