[
    {
        "name": "Whey Isolate MuscleKing 2 kg + Tặng Bình Lắc (Sữa Tăng Cơ Hấp Thụ Nhanh)",
        "star": 4.9,
        "rating": 282,
        "sold": "1.1k",
        "priceDeFault": "550.000",
        "discount": "346.000",
        "navigationProducts": [
            "Shopee",
            "Sức Khỏe",
            "Thực phẩm chức năng",
            "Hỗ trợ tăng cơ"
        ],
        "Vouchers": [
            "3k",
            "2k",
            "3.51k"
        ],
        "chooseProducts": [],
        "favorite": "4.8k",
        "logoShop": "https://down-vn.img.susercontent.com/file/vn-11134216-7r98o-llydrnym33dr82_tn",
        "nameShop": "WHEY MASS GYM SHOP",
        "ratingShop": "1.9k",
        "responseRateShop": "99%",
        "joinedShop": "5 Years ago",
        "productsShop": 23,
        "responseTimeShop": "within hours",
        "Follower": "5.8k",
        "available": 4090,
        "locationShop": "TP. Hồ Chí Minh",
        "productDescription": "Whey Protein Isolate Body Gold 1Kg (40 lần dùng) Hỗ Trợ Tăng Cơ Giảm Mỡ có BCAA và EAA phục hồi cơ bắp<br><br>GIỚI THIỆU SẢN PHẨM SỮA WHEY PROTEIN Isolate Body Gold<br>- Trọng lượng: 1KG<br>- Số lần dùng: 40 lần<br>- Hương vị: Chocolate , Vanilla<br>- Công dụng: Tăng cơ, giảm mỡ cho người tập luyện<br>- Hạn sử dụng: 24 tháng kể từ ngày sản xuất<br><br>LỢI ÍCH NỔI BẬT KHI SỬ DỤNG SỮA WHEY PROTEIN TINH KHIẾT ISOLATE BODYGOLD<br>- Là dòng Whey Protein cao cấp được sản xuất với nguồn nguyên liệu từ bò ăn cỏ, được giám sát và kiểm định nghiêm ngặt để cho ra được một dòng sản phẩm có độ tinh khiết cao, tối ưu cho khả năng phát triển và phục hồi cơ bắp của bạn sau mỗi buổi tập luyện.<br>- Với 23 g protein và 6.5g BCAAs hấp thụ nhanh trong mỗi serving, cơ bắp sẽ được cung cấp đầy đủ những dinh dưỡng cần thiết nhất để hồi phục cũng như phát triển.<br>- Ngoài việc hỗ trợ tăng cơ, Whey Protein Isolate Body Gold còn hỗ trợ cực tốt cho quá trình giảm mỡ. Bạn sẽ nạp ít Calo vào cơ thể hơn, khiến việc giảm mỡ sẽ dễ dàng hơn nhiều. Kết hợp với việc tập luyện đều đặn còn giúp giữ được lượng cơ bắp tối đa khi cơ thể đốt mỡ. Từ đó cơ thể sẽ gọn gàng và săn chắc hơn.<br>- Whey Protein Isolate BodyGold đều uống rất đã và không bị quá ngọt. Điều này giúp bạn uống Whey không ngán, sử dụng được lâu dài để có kết quả tốt<br><br>ƯU ĐIỂM CỦA WHEY ISO BODY GOLD<br><br>✔️23g Protein<br>✔️0,1g Lactose<br>✔️1g đường<br>✔️0g Carbs<br>✔️0g chất béo<br>✔️Không chứa Gluten<br>✔️Dễ dàng pha trộn với nước và sữa tươi<br>✔️Whey được sản xuất từ ​​bò Grass-Fed<br><br>HƯỚNG DẪN SỬ DỤNG SỮA WHEY PROTEIN ISOLATE BODY GOLD<br>- Mỗi lần uống là 1 muỗng có sẵn pha với 250-300ml nước hoặc sữa cho vào bình, lắc đều.<br>+ Tập trung tăng cơ: Uống 2 lần/ ngày. Một lần sau bữa sáng (hoặc tối) và một lần sau khi tập.<br>+ Tập trung giảm mỡ: Uống 2 lần/ ngày. Một lần uống thay bữa sáng (hoặc tối) và một lần sau khi tập.<br>Sản phẩm không phải là thuốc không có tác dụng thay thế thuốc chữa bệnh",
        "comment": [
            {
                "star": 5,
                "description": "Giao hàng nhanh, đóng gói cẩn thận, giá rẻ so với các shop khác, ngọt thơm, chưa sử dụng chưa biết tác dụng sẽ đánh giá sau.",
                "like": 11
            },
            {
                "star": 4,
                "description": "Sản phẩm tốt, chất lượng ổn, giao hàng đúng hẹn, nhưng đóng gói chưa được chắc chắn lắm.",
                "like": 8
            },
            {
                "star": 3,
                "description": "Giá cả hợp lý, giao hàng khá nhanh, nhưng sản phẩm bị lỗi một chút, cần cải thiện.",
                "like": 5
            },
            {
                "star": 2,
                "description": "Thời gian giao hàng chậm, sản phẩm không giống như hình ảnh quảng cáo, khá thất vọng.",
                "like": 3
            },
            {
                "star": 1,
                "description": "Rất tệ, sản phẩm hỏng hóc, không sử dụng được, sẽ không mua lại.",
                "like": 1
            },
            {
                "star": 5,
                "description": "Shop phục vụ nhiệt tình, sản phẩm đúng mô tả, rất hài lòng với chất lượng dịch vụ.",
                "like": 15
            },
            {
                "star": 4,
                "description": "Hàng ổn, chất lượng tương xứng với giá tiền, giao hàng nhanh chóng, sẽ ủng hộ lần sau.",
                "like": 10
            },
            {
                "star": 3,
                "description": "Đóng gói cẩn thận nhưng sản phẩm chưa thật sự tốt, mong shop cải thiện chất lượng.",
                "like": 4
            },
            {
                "star": 2,
                "description": "Giao hàng chậm, sản phẩm bị hư hỏng nhẹ, dịch vụ không được như mong đợi.",
                "like": 2
            },
            {
                "star": 1,
                "description": "Rất không hài lòng, sản phẩm kém chất lượng, dịch vụ hỗ trợ khách hàng kém.",
                "like": 0
            }
        ],
        "kind": "sữa",
        "images": [
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lijtwo5iwamq74_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lh8t0iy2t9tf8c_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lh8t0iy2w2yb31_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lh8t0iy2uodvd5_tn",
            "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lh8t0iy333sj1b_tn"
        ],
        "event": "https://down-vn.img.susercontent.com/file/vn-50009109-e65374a0f3b80300276d7585aa6598c5"
    }
]